oh-my-fish/plugin-aws
barnybug/docker-fish-completion
franciscolourenco/done
jethrokuan/fzf
fishpkg/fish-humanize-duration
evanlucas/fish-kubectl-completions
reitzig/sdkman-for-fish
jethrokuan/z
rafaelrinaldi/pure
